[
    {
      "id": 1,
      "price": "24000",
      "name": "Генеральная",
      "preview_image": "icon1.png",
      "full_image": "full1.jpg",
      "desc": "1–2 раза в год необходимо тщательно убирать основные и подсобные помещения: чистить труднодоступные места, выводить пятна, возвращая первозданный вид полу, стенам и потолку, предметам обстановки. В услугу может входить мытье фасадов, окон, витрин с применением промышленного альпинизма, химчистка текстиля (обивки, ковролина, штор, жалюзи)."
    },
    {
      "id": 2,
      "price": "8000",
      "name": "Поддерживающая",
      "preview_image": "icon2.png",
      "full_image": "full2.jpeg",
      "desc": "Проводится единоразово (до открытия или после закрытия предприятия) либо несколько раз в течение дня и включает в себя: Мытье полов. Протирку подоконников, столов, оргтехники, светильников. Мойку витрин, стендов, прилавков. Чистку обивки и ковровых покрытий. Полировку хромированных элементов. Дезинфекцию санузлов. Сбор и утилизацию мусора. Уход за прилегающей территорией."
    },
    {
      "id": 3,
      "price": "30000",
      "name": "После ремонта",
      "preview_image": "icon3.png",
      "full_image": "full3.jpg",
      "desc": "После ремонтных работ остается строительный мусор (упаковка и остатки смесей), а на всех поверхностях пола, стен и потолка могут быть сложновыводимые загрязнения от строительных материалов (красок, затирок, штукатурки, клея). Профессиональная уборка позволит полностью подготовить магазин, офис или завод или другую организацию юридического лица к открытию.При оказании клининговых услуг используются современные чистящие средства, которые эффективно удаляют все типы загрязнений, не повреждая поверхностей. Они не имеют неприятных запахов, не вредят здоровью персонала и посетителей, не оставляют разводов. Специальные полировочные составы придают блеск и поддерживают чистоту, долгое время не допуская оседания пыли и появления отпечатков пальцев. Деликатные предметы и покрытия чистятся с применением ручного труда, а для наведения порядка в больших помещениях используются современные приборы, обеспечивающие глубокое очищение и большую скорость: профессиональные пылесосы, парогенераторы, мойки высокого давления."
    },
    {
      "id": 4,
      "price": "8000",
      "name": "Основная",
      "preview_image": "icon4.png",
      "full_image": "full4.jpg",
      "desc": "Заказывая услуги по профессиональной уборке загородного дома или коттеджа, вы экономите себе массу времени на отдых и получаете великолепный результат! Отсутствие пыли и любых загрязнений, приятная свежесть в доме – после нашей уборки вы останетесь довольны."
    }
  ]